[
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-full-calendar",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-tracker",
  "obsidian-minimal-settings",
  "buttons",
  "contribution-graph",
  "persistent-graph",
  "extended-graph",
  "obsidian-living-graph",
  "dataview",
  "obsidian-kanban",
  "proletarian-wizard"
]